
/* Class = "NSWindow"; title = "Tilføj figurvirkemåde"; ObjectID = "100013"; */
"100013.title" = "Tilføj figurvirkemåde";

/* Class = "NSTextFieldCell"; title = "Vil du føje en figurvirkemåde til dette objekt? "; ObjectID = "100018"; */
"100018.title" = "Vil du føje en figurvirkemåde til dette objekt? ";

/* Class = "NSTextFieldCell"; title = "Hvis du føjer en figurvirkemåde til denne figur, konverteres dens geometri til kontrolpunkter og alle aktuelle animationer, der er afhængige af krumnings- og radiusparametre, fjernes."; ObjectID = "100020"; */
"100020.title" = "Hvis du føjer en figurvirkemåde til denne figur, konverteres dens geometri til kontrolpunkter og alle aktuelle animationer, der er afhængige af krumnings- og radiusparametre, fjernes.";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100022"; */
"100022.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Tilføj"; ObjectID = "100024"; */
"100024.title" = "Tilføj";
